<template>
    <div>
        <img style="width: 100%;" src="./assets/qyzr-banner.png" alt="">
        <div class="main-container">
            <div class="inner-container">
                <video class="video" src="" poster="./assets/video-play.png"></video>
                <p>秉持“一汽出行 为爱前行”的社会责任理念，一汽出行在产业报国、绿色环保、精准扶贫等公益领域进行了持续不断的投入和诸多有益的探索，在2020年抗击新冠病毒疫情的战斗中竭智尽力，成就了卓越企业公民的典范。</p>
                <p>作为构建中国一汽大移动出行服务体系和产业生态的主要企业，一汽出行时刻不忘产业报国的初心；在“创新一切”的自我驱动下，探索更多业务场景，步步推进全产业链上下游资源的整合，携手行业TOP公司培育智慧出行生态圈，开辟移动出行服务的发展新路；不负一汽人勇争第一的精神，不负强大中国汽车产业的使命与责任。</p>
                <p>在环境责任方面，一汽出行大力开展多种新能源车型作为网约车、出租车的运营测试，汇总运营可靠性、能耗经济性、换电及充电效率、运营场景TCO等关键数据，为形成高效的新能源网约车和出租车运营方案、扩大新能源车在出行行业的应用，提供了有力的支撑，助力于汽车产业的绿色发展。</p>
                <p>在响应“精准扶贫”政策号召方面，一汽出行积极探索发挥自身所长的有效模式。作为一汽集团与广西凤山县定点帮扶项目的重要组成部分，一汽出行在凤山县开展了全域出行产业帮扶项目，带动当地税收增加及群众就业，满足当地群众出行服务需要，为维护巩固脱贫成果、以最高质量打赢脱贫攻坚战贡献了独有的力量。</p>
                <p>面对2020年新冠病毒疫情，一汽出行上下一心，激发自身各维度能力，“修齐治平”式地全方位配合、支援抗疫。在疫情震中武汉，一汽出行组建应急防控保障车队，加入政府相关部门和社区委员会的统一调度之下，为各社区居民免费输送生活物资，为战疫相关单位提供运力支持；在全国各地，殚精竭虑确保运力供应，缓解社会用车需求激增的压力，助力全面复工、复产；面向司机，第一时间进行防疫宣传、跟踪身体状态，协助对运营车辆全面消毒，确保司乘双方的安全，并制定疫情期间延租、减租方案，扶助司机渡过难关；</p>
                <p>面向援鄂医疗队，派出象征着最高礼遇的红旗车队迎接英雄们凯旋，弘扬团结一心、保家卫国的民族精神。</p>
                <p>“不忘初心，方得始终。”在中国一汽“自律、道德、透明”的卓越企业公民追求引领下，一汽出行将继续积极投身社会公益事业、推进社会责任融入企业运营，完善、健全社会责任制度，实现经济效益、社会效益和环境效益的共赢，践行引领人们对“美好生活、美妙出行”追求的时代使命。</p>
            </div>
        </div>
    </div>
</template>

<script>
export default {
}
</script>

<style scoped lang="less">
.main-container {
    width: 100%;
    background-image: url('./assets/qyzr-bg.png');
    background-size: 730/@rpx;
    background-position: left bottom;
    background-repeat: no-repeat;
    .inner-container {
        width: 100%;
        max-width: 1375px;
        margin: 0 auto;
        .video {
            width: 100%;
            display: block;
        }
        p {
            text-indent: 2em;
            font-size: 19px;
            font-family: Microsoft YaHei;
            font-weight: 400;
            color: #383838;
            line-height: 36px;
            margin-bottom: 0;
        }
    }
}
</style>
